{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "आहे": 5,
      "?": 6,
      "मी": 7,
      "(": 8,
      "नाही": 9,
      ",": 10,
      ":": 11,
      ")": 12,
      "करा": 13,
      "का": 14,
      "मला": 15,
      "%": 16,
      "-": 17,
      "@": 18,
      "ते": 19,
      "1": 20,
      "एक": 21,
      "तो": 22,
      "आहेत": 23,
      "व": 24,
      "\"": 25,
      "s": 26,
      "करीता": 27,
      "हे": 28,
      "/": 29,
      "तुम्ही": 30,
      "ती": 31,
      "तू": 32,
      "फाइल": 33,
      "'": 34,
      "काय": 35,
      "नाहीये": 36,
      "टॉम": 37,
      "तुम्हाला": 38,
      "तुला": 39,
      "या": 40,
      "!": 41,
      "त्याला": 42,
      "ही": 43,
      "name": 44,
      "चौकट": 45,
      "त्या": 46,
      "केले": 47,
      "करू": 48,
      "माझ्या": 49,
      "KDE": 50,
      "सर्व": 51,
      "2": 52,
      "अंतर्गत": 53,
      "आम्ही": 54,
      "नाव": 55,
      "तर": 56,
      "किंवा": 57,
      "हा": 58,
      "action": 59,
      "शकत": 60,
      "info": 61,
      "करत": 62,
      "the": 63,
      "तिने": 64,
      "):": 65,
      "...": 66,
      "आपण": 67,
      "माहीत": 68,
      "नविन": 69,
      "आहेस": 70,
      "की": 71,
      ":%": 72,
      "फक्त": 73,
      "माहिती": 74,
      "टॉमला": 75,
      "बंद": 76,
      "काही": 77,
      "केला": 78,
      "सुत्रयोजना": 79,
      "माझी": 80,
      "\"%": 81,
      "कुठे": 82,
      "त्याने": 83,
      "त्रुटी": 84,
      "त्यांना": 85,
      "वापर": 86,
      "डेस्कटॉप": 87,
      "चा": 88,
      "किती": 89,
      "संयोजना": 90,
      "label": 91,
      "एका": 92,
      "पुस्तक": 93,
      "title": 94,
      "माझा": 95,
      "Name": 96,
      "फॉन्ट": 97,
      "बाहेर": 98,
      "होता": 99,
      "'%": 100,
      "month": 101,
      "गेले": 102,
      "इंग्रजी": 103,
      "डिस्क": 104,
      "item": 105,
      "दर्शवा": 106,
      "वेळ": 107,
      "तु": 108,
      "आहात": 109,
      "सुरू": 110,
      "block": 111,
      "त्यांनी": 112,
      "unicode": 113,
      "पण": 114,
      "मदत": 115,
      "a": 116,
      "काम": 117,
      "आता": 118,
      "करतो": 119,
      "संचयीका": 120,
      "केली": 121,
      "नका": 122,
      "पुन्हा": 123,
      "होतं": 124,
      "पाठ्य": 125,
      "रंग": 126,
      "सर्वात": 127,
      "इथे": 128,
      "अनुप्रयोग": 129,
      "टॉमने": 130,
      "कृपया": 131,
      "तिथे": 132,
      "तिला": 133,
      "काल": 134,
      "पॅकेजेस": 135,
      "जास्त": 136,
      "is": 137,
      "होती": 138,
      "//": 139,
      "घरी": 140,
      "असं": 141,
      "टॅब": 142,
      "होते": 143,
      "प्रतिमा": 144,
      "आणि": 145,
      "कि": 146,
      "नवीन": 147,
      "पर्याय": 148,
      "वर": 149,
      "आकार": 150,
      "खूप": 151,
      "प्रकार": 152,
      "प्रणाली": 153,
      "=": 154,
      "प्रविष्ट": 155,
      "आदेश": 156,
      "दोन": 157,
      "पॅकेज": 158,
      "आवृत्ती": 159,
      "तुझी": 160,
      "of": 161,
      "कोण": 162,
      "जे": 163,
      "निवडा": 164,
      "साधन": 165,
      "http": 166,
      "येथे": 167,
      "अभ्यास": 168,
      "button": 169,
      "नकोस": 170,
      "माझ्याकडे": 171,
      "कार्यान्वीत": 172,
      "संयोजीत": 173,
      "करायचे": 174,
      "परत": 175,
      "माझं": 176,
      "संवाद": 177,
      "संस्थापित": 178,
      "काढून": 179,
      "वाजता": 180,
      "सक्रीय": 181,
      "भरपूर": 182,
      "=\\\\\\\\": 183,
      "जाऊ": 184,
      "भाषा": 185,
      "विकत": 186,
      "गेला": 187,
      "निश्चित": 188,
      "शकतो": 189,
      "आज": 190,
      "आपल्या": 191,
      "कधी": 192,
      "दाखल": 193,
      "मित्र": 194,
      "आहोत": 195,
      "उपलब्ध": 196,
      "टाका": 197,
      "तीन": 198,
      "पाहिजे": 199,
      "पासून": 200,
      "माझे": 201,
      "मुलभूत": 202,
      "आढळले": 203,
      "नाहीत": 204,
      "short": 205,
      "करायला": 206,
      "फ्रेंच": 207,
      "वर्तमान": 208,
      "विभाग": 209,
      ")...": 210,
      "inmenu": 211,
      "उद्या": 212,
      "कर": 213,
      "गाडी": 214,
      "चिन्ह": 215,
      "म्हणतात": 216,
      "A": 217,
      "उघडा": 218,
      "केलं": 219,
      "येत": 220,
      "द्या": 221,
      "(%": 222,
      "पत्ता": 223,
      "c": 224,
      "घटक": 225,
      "जाते": 226,
      "फोन": 227,
      "मध्ये": 228,
      "करून": 229,
      "{@}": 230,
      "नष्ट": 231,
      "नुरूप": 232,
      "प्रयत्न": 233,
      "क्रिया": 234,
      "गेली": 235,
      "शोध": 236,
      "काहीही": 237,
      "3": 238,
      "खूपच": 239,
      "जागा": 240,
      "सत्र": 241,
      "काहीतरी": 242,
      "B": 243,
      "status": 244,
      "कोणी": 245,
      ";": 246,
      "गरज": 247,
      "नियंत्रण": 248,
      "आम्हाला": 249,
      "चाof": 250,
      "मार्ग": 251,
      "काढूण": 252,
      "असेल": 253,
      "नक्की": 254,
      "लहान": 255,
      "अकार्यान्वीत": 256,
      "आढळली": 257,
      "येते": 258,
      "क्लिक": 259,
      "ह्या": 260,
      "S": 261,
      "option": 262,
      "जाईल": 263,
      "जुळवणी": 264,
      "होतो": 265,
      "अपयशी": 266,
      "करण्याकरीता": 267,
      "पूर्ण": 268,
      "प्राप्त": 269,
      "म्हणजे": 270,
      "शकता": 271,
      "संचयीत": 272,
      "सुंदर": 273,
      "आवडतात": 274,
      "उंच": 275,
      "पाहिलं": 276,
      "म्हणून": 277,
      "वाटतं": 278,
      "वापरकर्ता": 279,
      "आला": 280,
      "करते": 281,
      "करण्यास": 282,
      "झाला": 283,
      "बर्न": 284,
      "हलवा": 285,
      "OF": 286,
      "TRANSLATORS": 287,
      "इतर": 288,
      "गुप्तशब्द": 289,
      "त्याची": 290,
      "जर": 291,
      "तुझं": 292,
      "शकले": 293,
      "शोधा": 294,
      "सह": 295,
      "R": 296,
      "आवडतो": 297,
      "ओळखचिन्ह": 298,
      "बदलवा": 299,
      "लोकं": 300,
      "अतिशय": 301,
      "जातो": 302,
      "तुमच्या": 303,
      "मेन्यू": 304,
      "मेरी": 305,
      "National": 306,
      "केलेले": 307,
      "तुझा": 308,
      "रद्द": 309,
      "URL": 310,
      "आई": 311,
      "चालू": 312,
      "दहा": 313,
      "न": 314,
      "पुढे": 315,
      "विचार": 316,
      "शकते": 317,
      "CD": 318,
      "com": 319,
      "अजूनही": 320,
      "त्याच्या": 321,
      "मुख्य": 322,
      "DVD": 323,
      "to": 324,
      "असतात": 325,
      "आवडतं": 326,
      "कराName": 327,
      "जोडा": 328,
      "यादी": 329,
      "राहतो": 330,
      "वेब": 331,
      "हवं": 332,
      "आपल्याला": 333,
      "उत्तर": 334,
      "कमी": 335,
      "जपानी": 336,
      "बघितलं": 337,
      "मोठा": 338,
      "शब्द": 339,
      "असतो": 340,
      "असमर्थ": 341,
      "आभासी": 342,
      "क्षेत्र": 343,
      "गेलो": 344,
      "झाली": 345,
      "निवडलेले": 346,
      "अगदी": 347,
      "आली": 348,
      "दिलं": 349,
      "पाणी": 350,
      "प्रतिष्ठापीत": 351,
      "बदलाव": 352,
      "बनवा": 353,
      "रात्री": 354,
      "लेखक": 355,
      "वापरा": 356,
      "सांगितलं": 357,
      "C": 358,
      "D": 359,
      "check": 360,
      "group": 361,
      "कार्यक्रम": 362,
      "दाखलन": 363,
      "दे": 364,
      "नाहीयेत": 365,
      "लागेल": 366,
      "स्मृती": 367,
      "अवैध": 368,
      "आवडत": 369,
      "करता": 370,
      "तुझ्या": 371,
      "दिवस": 372,
      "दृश्य": 373,
      "नव्हतं": 374,
      "निवड": 375,
      "परवानगी": 376,
      "पुस्तकं": 377,
      "प्रकल्प": 378,
      "असल्यास": 379,
      "नेहमीच": 380,
      "हात": 381,
      "i": 382,
      "org": 383,
      "www": 384,
      "अशक्य": 385,
      "कधीही": 386,
      "करणे": 387,
      "झाले": 388,
      "संगणक": 389,
      "सेवा": 390,
      "खाली": 391,
      "गोष्ट": 392,
      "तुमची": 393,
      "निर्देशीत": 394,
      "अनेक": 395,
      "असतं": 396,
      "करतेवेळी": 397,
      "चांगला": 398,
      "जा": 399,
      "पत्र": 400,
      "पान": 401,
      "4": 402,
      "search": 403,
      "खेळ": 404,
      "घर": 405,
      "पूर्वदृश्य": 406,
      "बोलता": 407,
      "येईल": 408,
      "खोलीत": 409,
      "त्याचं": 410,
      "द्वारे": 411,
      "निर्माण": 412,
      "निष्क्रीय": 413,
      "प्रत्येक": 414,
      "प्रारंभ": 415,
      "प्लगइन": 416,
      "वरील": 417,
      "संदेश": 418,
      "I": 419,
      "in": 420,
      "अक्षर": 421,
      "आले": 422,
      "ऑडिओ": 423,
      "खरं": 424,
      "चालवा": 425,
      "पुढील": 426,
      "बरोबर": 427,
      "संजाळ": 428,
      "संपादीत": 429,
      "&": 430,
      "चांगली": 431,
      "पार्श्वभूमी": 432,
      "प्रोफाइल": 433,
      "ला": 434,
      "लागू": 435,
      "शाळेत": 436,
      "स्थान": 437,
      "होईल": 438,
      "on": 439,
      "अपरिचीत": 440,
      "घेतलं": 441,
      "तयार": 442,
      "दस्तऐवज": 443,
      "दाखवा": 444,
      "देश": 445,
      "रिकामे": 446,
      "असते": 447,
      "अस्तित्वात": 448,
      "टर्मिनल": 449,
      "टीव्ही": 450,
      "ठेवा": 451,
      "दिनांक": 452,
      "बटण": 453,
      "मुळ": 454,
      "स्क्रीन": 455,
      "O": 456,
      "इच्छिक": 457,
      "इतिहास": 458,
      "कठीण": 459,
      "चे": 460,
      "ट्रेन": 461,
      "पटल": 462,
      "पाच": 463,
      "मोठे": 464,
      "वर्षी": 465,
      "सर्वर": 466,
      "Control": 467,
      "U": 468,
      "अधिक": 469,
      "आधी": 470,
      "चहा": 471,
      "चूक": 472,
      "तुमचा": 473,
      "पैसे": 474,
      "बदल": 475,
      "भाऊ": 476,
      "होत": 477,
      ".\"": 478,
      "अमेरिकन": 479,
      "आत": 480,
      "आत्ता": 481,
      "कुत्रा": 482,
      "कुलूपबंद": 483,
      "कॉफी": 484,
      "खालिल": 485,
      "घड्याळ": 486,
      "त्याचा": 487,
      "दररोज": 488,
      "पहा": 489,
      "बाजूला": 490,
      "येतं": 491,
      "लाल": 492,
      "वर्णन": 493,
      "संख्या": 494,
      "सूचना": 495,
      "for": 496,
      "window": 497,
      "अंतर्भूत": 498,
      "अजून": 499,
      "आवडते": 500,
      "आवाज": 501,
      "करण्यात": 502,
      "करण्यासाठी": 503,
      "करीत": 504,
      "कसं": 505,
      "कार्य": 506,
      "किमान": 507,
      "चाचणी": 508,
      "चिनी": 509,
      "ची": 510,
      "तुमच्याकडे": 511,
      "प्रतिकृत": 512,
      "ये": 513,
      "?\"": 514,
      "E": 515,
      "e": 516,
      "weekday": 517,
      "अनुवाद": 518,
      "असताना": 519,
      "आऊटपुट": 520,
      "क्रमांक": 521,
      "तरी": 522,
      "प्रॉक्सी": 523,
      "समर्थन": 524,
      "N": 525,
      "]": 526,
      "d": 527,
      "करार": 528,
      "जवळजवळ": 529,
      "जायला": 530,
      "प्रश्न": 531,
      "मुलगा": 532,
      "साधनपट्टी": 533,
      "5": 534,
      "Konqueror": 535,
      "LongNamePossessive": 536,
      "P": 537,
      "Remote": 538,
      "and": 539,
      "आहेName": 540,
      "खूष": 541,
      "झालं": 542,
      "तेंव्हा": 543,
      "नंतर": 544,
      "प्रभाव": 545,
      "प्रवेश": 546,
      "मागच्या": 547,
      "वर्ष": 548,
      "विश्वास": 549,
      "F": 550,
      "ShortNamePossessive": 551,
      "जात": 552,
      "जातात": 553,
      "तसं": 554,
      "ना": 555,
      "पट्टी": 556,
      "ब्रिटिश": 557,
      "मुलगी": 558,
      "मेरीला": 559,
      "येऊ": 560,
      "लिंक": 561,
      "वापरण्याजोगी": 562,
      "वापरले": 563,
      "समाविष्टीत": 564,
      "सर्वसाधारण": 565,
      "स्थिती": 566,
      "हवी": 567,
      "+": 568,
      "--": 569,
      "LongName": 570,
      "Nepomuk": 571,
      "[": 572,
      "b": 573,
      "error": 574,
      "आधिपासूनच": 575,
      "एकूण": 576,
      "घ्या": 577,
      "चाIndian": 578,
      "चांगलं": 579,
      "तिच्या": 580,
      "पाऊस": 581,
      "प्रत": 582,
      "विषयी": 583,
      ",%": 584,
      "0": 585,
      "^": 586,
      "t": 587,
      "user": 588,
      "कुठेय": 589,
      "खोली": 590,
      "डोळे": 591,
      "तुझे": 592,
      "प्रेम": 593,
      "मजा": 594,
      "वडील": 595,
      "शक्य": 596,
      "सहा": 597,
      "#": 598,
      "menu": 599,
      "n": 600,
      "कोणती": 601,
      "पडदा": 602,
      "बदलविले": 603,
      "बर्‍यापैकी": 604,
      "बोलत": 605,
      "मुल्य": 606,
      "यजमान": 607,
      "लवकर": 608,
      "लागली": 609,
      "वर्तन": 610,
      "विना": 611,
      "शिर्षक": 612,
      "संपादन": 613,
      "समुह": 614,
      "सोडून": 615,
      "M": 616,
      "ShortName": 617,
      "inlistbox": 618,
      "that": 619,
      "{": 620,
      "आपोआप": 621,
      "आलं": 622,
      "करतोय": 623,
      "कोणीही": 624,
      "खालील": 625,
      "घे": 626,
      "घेतला": 627,
      "ठीक": 628,
      "तपासा": 629,
      "तुझ्याकडे": 630,
      "नोंदणी": 631,
      "पद्धती": 632,
      "पुढच्या": 633,
      "बग": 634,
      "भेटलो": 635,
      "मोठी": 636,
      "साली": 637,
      "सुरुवात": 638,
      "करतात": 639,
      "कशी": 640,
      "कारण": 641,
      "खात्री": 642,
      "जाणार": 643,
      "दाबा": 644,
      "देऊ": 645,
      "बोलू": 646,
      "मांजर": 647,
      "माणूस": 648,
      "मारली": 649,
      "म्हटलं": 650,
      "राजधानी": 651,
      "वाटतंय": 652,
      "वैध": 653,
      "व्यवस्थापक": 654,
      "व्हिडीओ": 655,
      "शिर्षकपट्टी": 656,
      "सकाळी": 657,
      "स्वरूप": 658,
      "UAडिस्क्रिप्शन": 659,
      "listbox": 660,
      "o": 661,
      "plain": 662,
      "अर्थ": 663,
      "इंग्रजीत": 664,
      "गेल्या": 665,
      "चाEthiopian": 666,
      "ठराविक": 667,
      "पाठवा": 668,
      "भाग": 669,
      "याची": 670,
      "राहते": 671,
      "लांब": 672,
      "विद्यार्थी": 673,
      "स्क्रिप्ट": 674,
      "स्तर": 675,
      "अरबी": 676,
      "आत्ताच": 677,
      "आपलं": 678,
      "ओळ": 679,
      "कोणाला": 680,
      "गुणधर्म": 681,
      "चला": 682,
      "जन्माला": 683,
      "टोपी": 684,
      "डाउनलोड": 685,
      "तपासणी": 686,
      "तुमचे": 687,
      "नव्हती": 688,
      "प्रबंधकName": 689,
      "प्राधान्यता": 690,
      "बघू": 691,
      "माझ्यासाठी": 692,
      "मोठं": 693,
      "योग्य": 694,
      "लग्न": 695,
      "शार्टकट": 696,
      "स्थानीय": 697,
      "स्थापित": 698,
      "6": 699,
      "8": 700,
      "असू": 701,
      "आधारीत": 702,
      "आपली": 703,
      "आवश्यक": 704,
      "एकच": 705,
      "एक्स": 706,
      "कपडे": 707,
      "करीन": 708,
      "कार्ड": 709,
      "कार्यरत": 710,
      "गाणं": 711,
      "च्या": 712,
      "जर्मन": 713,
      "तास": 714,
      "तिची": 715,
      "त्यांच्या": 716,
      "दर": 717,
      "पडला": 718,
      "पाय": 719,
      "पावर": 720,
      "पूर्णतया": 721,
      "प्रदर्शन": 722,
      "बाब": 723,
      "भेट": 724,
      "रविवारी": 725,
      "वाईन": 726,
      "विचित्र": 727,
      "विनंती": 728,
      "शहर": 729,
      "संचयन": 730,
      "सफरचंद": 731,
      "हवे": 732,
      "7": 733,
      "Matthias": 734,
      "T": 735,
      "The": 736,
      "dictionary": 737,
      "kde": 738,
      "this": 739,
      "u": 740,
      "असे": 741,
      "उशीर": 742,
      "खोटं": 743,
      "डेटा": 744,
      "पुन्ह": 745,
      "फुटबॉल": 746,
      "बघ": 747,
      "ब्रसेरो": 748,
      "लायब्ररी": 749,
      "शैली": 750,
      "संगीत": 751,
      "संचारन": 752,
      "सोपं": 753,
      ">": 754,
      "Strigi": 755,
      "Text": 756,
      "X": 757,
      "l": 758,
      "with": 759,
      "अनुक्रम": 760,
      "आंतरीक": 761,
      "कमाल": 762,
      "करायची": 763,
      "कर्सर": 764,
      "क्लिपबोर्ड": 765,
      "त्याच्याकडे": 766,
      "दिसत": 767,
      "दूरस्थ": 768,
      "प्रवास": 769,
      "बघा": 770,
      "बघायला": 771,
      "बस": 772,
      "बहीण": 773,
      "बाबा": 774,
      "मग": 775,
      "वाट": 776,
      "समाविष्ट": 777,
      "सर्वकाही": 778,
      "स्त्रोत": 779,
      "$": 780,
      "JavaScript": 781,
      "NAME": 782,
      "bug": 783,
      "rich": 784,
      "अद्ययावत": 785,
      "आपला": 786,
      "एकदा": 787,
      "करणं": 788,
      "करतेय": 789,
      "कसा": 790,
      "केल्यास": 791,
      "खेळName": 792,
      "छपाई": 793,
      "झोपायला": 794,
      "ठेव": 795,
      "डॉक्टर": 796,
      "नाहीस": 797,
      "पूर्णपणे": 798,
      "प्रबंधक": 799,
      "बरं": 800,
      "लावा": 801,
      "लिहिलं": 802,
      "व्यवस्थापन": 803,
      "शांत": 804,
      "संरचना": 805,
      "स्तब्ध": 806,
      "हो": 807,
      "होय": 808,
      ".%": 809,
      "Comment": 810,
      "HTML": 811,
      "Windows": 812,
      "be": 813,
      "it": 814,
      "key": 815,
      "ः": 816,
      "अंतर्भूतीत": 817,
      "अहवाल": 818,
      "आवश्यकता": 819,
      "उघडू": 820,
      "क्रमवारीत": 821,
      "खरच": 822,
      "गरम": 823,
      "घटना": 824,
      "चाCoptic": 825,
      "चालत": 826,
      "चालेल": 827,
      "जाऊन": 828,
      "जायचं": 829,
      "जॉन": 830,
      "तुमचं": 831,
      "त्यांची": 832,
      "थंड": 833,
      "दर्जा": 834,
      "दर्शविण्याकरीता": 835,
      "दिली": 836,
      "नव्हता": 837,
      "निवडलेल्या": 838,
      "प्रतिष्ठापन": 839,
      "फ्रेम": 840,
      "मांडणी": 841,
      "माहितीName": 842,
      "मोकळी": 843,
      "मोठ्या": 844,
      "येतो": 845,
      "रचना": 846,
      "लागले": 847,
      "श्रीमंत": 848,
      "संचिका": 849,
      "सफेद": 850,
      "समर्थीत": 851,
      "समस्या": 852,
      "सांग": 853,
      "साखर": 854,
      "सात": 855,
      ").": 856,
      "<": 857,
      "Spelling": 858,
      "desktop": 859,
      "असा": 860,
      "आपले": 861,
      "कराComment": 862,
      "करायचं": 863,
      "कॅमेरा": 864,
      "घेऊन": 865,
      "जरा": 866,
      "टेनिस": 867,
      "टॉमची": 868,
      "ड्राइव": 869,
      "त्यांचा": 870,
      "पर्यंत": 871,
      "बोलतात": 872,
      "बोलायचं": 873,
      "मागील": 874,
      "येणार": 875,
      "राहिला": 876,
      "वाईट": 877,
      "विस्तृत": 878,
      "शकतोस": 879,
      "संयोजनाName": 880,
      "साधनName": 881,
      "साफ": 882,
      "होणार": 883,
      "9": 884,
      "L": 885,
      "apt": 886,
      "can": 887,
      "m": 888,
      "p": 889,
      "url": 890,
      "variant": 891,
      "अजूनपर्यंत": 892,
      "आधीच": 893,
      "इनडेक्स": 894,
      "इनपुट": 895,
      "एखाद्या": 896,
      "ऐकू": 897,
      "करण्याची": 898,
      "कसे": 899,
      "कृती": 900,
      "चार": 901,
      "डिस्कवर": 902,
      "डेव्हलपर": 903,
      "थोडं": 904,
      "थोडी": 905,
      "निवडले": 906,
      "पडा": 907,
      "पत्ते": 908,
      "बर्फ": 909,
      "बॅटरी": 910,
      "भारतात": 911,
      "भेटायला": 912,
      "मुलं": 913,
      "यानुरूप": 914,
      "युद्ध": 915,
      "रिकामी": 916,
      "लक्ष": 917,
      "लागला": 918,
      "लॅटिन": 919,
      "लोकांना": 920,
      "वेळा": 921,
      "शहरात": 922,
      "शाळा": 923,
      "शिक्षक": 924,
      "शेल": 925,
      "शेवटी": 926,
      "समावेश": 927,
      "सुद्धा": 928,
      "सेकंद": 929,
      "स्तंभ": 930,
      "---": 931,
      "LongDayName": 932,
      "Y": 933,
      "code": 934,
      "not": 935,
      "q": 936,
      "sB": 937,
      "type": 938,
      "अलिकडील": 939,
      "अशी": 940,
      "कप": 941,
      "करणार": 942,
      "काढा": 943,
      "काळजी": 944,
      "काहिक": 945,
      "केलेल्या": 946,
      "कोणता": 947,
      "खाणं": 948,
      "जातील": 949,
      "दरवाजा": 950,
      "दा": 951,
      "दिला": 952,
      "दुर्लक्ष": 953,
      "दूर": 954,
      "धर्म": 955,
      "माऊस": 956,
      "मातृभाषा": 957,
      "मारलं": 958,
      "येन": 959,
      "लिहा": 960,
      "वर्ग": 961,
      "वाचता": 962,
      "संकेत": 963,
      "संपादक": 964,
      "सूची": 965,
      "होत्या": 966,
      "2000": 967,
      "2002": 968,
      "URLs": 969,
      "View": 970,
      "W": 971,
      "f": 972,
      "file": 973,
      "method": 974,
      "or": 975,
      "अंडी": 976,
      "अजिबात": 977,
      "आणखीन": 978,
      "आपल्याकडे": 979,
      "आमच्याकडे": 980,
      "इंग्रजीचा": 981,
      "इम्पोर्ट": 982,
      "उजव्या": 983,
      "कडे": 984,
      "कदाचित": 985,
      "काहीच": 986,
      "केंद्र": 987,
      "केक": 988,
      "घरात": 989,
      "चित्रपट": 990,
      "जपानमध्ये": 991,
      "जाComment": 992,
      "जागतिक": 993,
      "जातिल": 994,
      "जो": 995,
      "टिपण्णी": 996,
      "डाऊनलोड": 997,
      "तमुज": 998,
      "तिचा": 999,
      "त्यांच्याकडे": 1000,
      "दिसून": 1001,
      "दोन्ही": 1002,
      "नऊ": 1003,
      "नव्हते": 1004,
      "निवडलेली": 1005,
      "नोकरी": 1006,
      "पेन्सिल": 1007,
      "पॉपअप": 1008,
      "प्रदर्शक": 1009,
      "फिल्टर": 1010,
      "फ्रेंचमध्ये": 1011,
      "बोलली": 1012,
      "भेटले": 1013,
      "म्हणाला": 1014,
      "यशस्वीरित्या": 1015,
      "राहतात": 1016,
      "शकतेस": 1017,
      "शाळेला": 1018,
      "सँडविच": 1019,
      "सादर": 1020,
      "सोडा": 1021,
      "�\\": 1022,
      "CJK": 1023,
      "GNU": 1024,
      "License": 1025,
      "distribution": 1026,
      "page": 1027,
      "text": 1028,
      "x": 1029,
      "अगाऊ": 1030,
      "अवलंबून": 1031,
      "आजून": 1032,
      "आमच्या": 1033,
      "उ": 1034,
      "ओळख": 1035,
      "कळफलक": 1036,
      "कॉन्करर": 1037,
      "कोणत्याही": 1038,
      "खोर": 1039,
      "गाडीने": 1040,
      "चुका": 1041,
      "जानेवारी": 1042,
      "तेच": 1043,
      "त्याच्याबरोबर": 1044,
      "दुसर्‍या": 1045,
      "देव": 1046,
      "नव्हे": 1047,
      "निवडलेName": 1048,
      "प्राप्य": 1049,
      "फरक": 1050,
      "बटन": 1051,
      "मागे": 1052,
      "माझ्याबरोबर": 1053,
      "रहा": 1054,
      "लावू": 1055,
      "वाढदिवस": 1056,
      "वेगळे": 1057,
      "शकतात": 1058,
      "शकेल": 1059,
      "शॉर्टकट": 1060,
      "संपूर्ण": 1061,
      "संबंधित": 1062,
      "समजत": 1063,
      "सायकल": 1064,
      "सुमारे": 1065,
      "सुरु": 1066,
      "स्कॅन": 1067,
      "स्थापीत": 1068,
      "स्पॅनिश": 1069,
      "हवा": 1070,
      "::": 1071,
      "Bus": 1072,
      "KDED": 1073,
      "ShortDayName": 1074,
      "UTF": 1075,
      "_D": 1076,
      "system": 1077,
      "आवडता": 1078,
      "ईमेल": 1079,
      "उल": 1080,
      "एकाच": 1081,
      "ऐकलं": 1082,
      "करण्याजोगी": 1083,
      "कशाला": 1084,
      "केन": 1085,
      "केलेली": 1086,
      "क्रमवारी": 1087,
      "क्लिकचे": 1088,
      "खायला": 1089,
      "खोडून": 1090,
      "घाईत": 1091,
      "चावी": 1092,
      "जपानला": 1093,
      "जाऊया": 1094,
      "जेंव्हा": 1095,
      "तिच्याकडे": 1096,
      "त्यांचं": 1097,
      "त्याचे": 1098,
      "त्यापेक्षा": 1099,
      "दुपारी": 1100,
      "पूर्व": 1101,
      "पेटी": 1102,
      "प्रमाण": 1103,
      "फोल्डर": 1104,
      "बसने": 1105,
      "बूट": 1106,
      "भाषेत": 1107,
      "मांजरी": 1108,
      "मांस": 1109,
      "माझ्यावर": 1110,
      "मानक": 1111,
      "मिळेल": 1112,
      "म्हणतो": 1113,
      "येतोय": 1114,
      "राजा": 1115,
      "रूट": 1116,
      "लॉग": 1117,
      "लोकप्रिय": 1118,
      "वर्णलेखन": 1119,
      "विक्रेता": 1120,
      "विस्तारीत": 1121,
      "वीस": 1122,
      "वेळी": 1123,
      "शकतं": 1124,
      "सगळे": 1125,
      "समान": 1126,
      "सुखी": 1127,
      "सेवर": 1128,
      "स्वयंपाकघरात": 1129,
      "स्वागत": 1130,
      ")…": 1131,
      "GNOME": 1132,
      "General": 1133,
      "Netscape": 1134,
      "html": 1135,
      "information": 1136,
      "set": 1137,
      "v": 1138,
      "अल": 1139,
      "असल्यामुळे": 1140,
      "आलो": 1141,
      "एकटा": 1142,
      "एकत्र": 1143,
      "कुत्र्याला": 1144,
      "गोड": 1145,
      "गोष्टी": 1146,
      "चीनमध्ये": 1147,
      "जायचे": 1148,
      "जिवंत": 1149,
      "टॅग": 1150,
      "टॉमकडे": 1151,
      "ठळक": 1152,
      "ठिकाण": 1153,
      "डॉलर": 1154,
      "तसेच": 1155,
      "दर्शविले": 1156,
      "दात": 1157,
      "देत": 1158,
      "नाहीतर": 1159,
      "ने": 1160,
      "पुढिल": 1161,
      "पुष्कळ": 1162,
      "पोर्ट": 1163,
      "प्रगती": 1164,
      "बदलविण्याकरीता": 1165,
      "ब्राऊजर": 1166,
      "भूक": 1167,
      "माउस": 1168,
      "माझ्यापेक्षा": 1169,
      "राहू": 1170,
      "रेडिओ": 1171,
      "लक्ष्य": 1172,
      "लवकरच": 1173,
      "वापरणी": 1174,
      "विजेट": 1175,
      "शाकाहारी": 1176,
      "सध्या": 1177,
      "हजार": 1178,
      "होतास": 1179,
      "10": 1180,
      "G": 1181,
      "Java": 1182,
      "KRunner": 1183,
      "Public": 1184,
      "SSL": 1185,
      "Sort": 1186,
      "_C": 1187,
      "about": 1188,
      "by": 1189,
      "keyword": 1190,
      "message": 1191,
      "section": 1192,
      "tab": 1193,
      "अव्वल": 1194,
      "आजारी": 1195,
      "आठवड्यात": 1196,
      "आमच्याबरोबर": 1197,
      "आवडलं": 1198,
      "आवृत्तीत": 1199,
      "उदाहरणार्थ": 1200,
      "केल्यावर": 1201,
      "कोंबडी": 1202,
      "कोणत्या": 1203,
      "कोणालाही": 1204,
      "खरंच": 1205,
      "खातो": 1206,
      "घेत": 1207,
      "घेतली": 1208,
      "घ्यायला": 1209,
      "छोटं": 1210,
      "जायचंय": 1211,
      "झोप": 1212,
      "टेबलावर": 1213,
      "टॉमचा": 1214,
      "टोनी": 1215,
      "ट्रॅक": 1216,
      "डावी": 1217,
      "डाव्या": 1218,
      "डिरेक्ट्री": 1219,
      "तिचं": 1220,
      "त्यानंतर": 1221,
      "त्यावर": 1222,
      "थानी": 1223,
      "देतो": 1224,
      "निवडण्याकरीता": 1225,
      "नेहमी": 1226,
      "परंतु": 1227,
      "पालक": 1228,
      "फाइलचे": 1229,
      "बदला": 1230,
      "बांधणी": 1231,
      "बागेत": 1232,
      "बातमी": 1233,
      "बाळ": 1234,
      "मध्य": 1235,
      "महान": 1236,
      "मिळाला": 1237,
      "मुली": 1238,
      "मेरीने": 1239,
      "मैत्रिणी": 1240,
      "यायला": 1241,
      "येतात": 1242,
      "लपवा": 1243,
      "वाचू": 1244,
      "वाटलं": 1245,
      "वाढवा": 1246,
      "वास्तविक": 1247,
      "शिष्टाचार": 1248,
      "शोधत": 1249,
      "संपर्क": 1250,
      "सांगा": 1251,
      "साठवा": 1252,
      "साठी": 1253,
      "सापडलं": 1254,
      "सोडू": 1255,
      "हवंय": 1256,
      "होऊ": 1257,
      "2001": 1258,
      "2008": 1259,
      "Additional": 1260,
      "_S": 1261,
      "character": 1262,
      "column": 1263,
      "full": 1264,
      "g": 1265,
      "kioclient": 1266,
      "list": 1267,
      "number": 1268,
      "w": 1269,
      "आकृती": 1270,
      "आढळला": 1271,
      "आमची": 1272,
      "आवडेल": 1273,
      "उघडे": 1274,
      "एक्सपोर्ट": 1275,
      "ओळखत": 1276,
      "ओळखतो": 1277,
      "करणारे": 1278,
      "करायचा": 1279,
      "कल्पना": 1280,
      "कार्यपद्धती": 1281,
      "काहिच": 1282,
      "कुठलेही": 1283,
      "केस": 1284,
      "खिडकी": 1285,
      "गिटार": 1286,
      "गेलं": 1287,
      "चीन": 1288,
      "छायाचित्र": 1289,
      "छोटा": 1290,
      "जन्म": 1291,
      "जलद": 1292,
      "ठेवलं": 1293,
      "डेविड": 1294,
      "तक्ता": 1295,
      "तरीही": 1296,
      "तुझ्यासाठी": 1297,
      "नंबर": 1298,
      "नसेल": 1299,
      "परिणाम": 1300,
      "पुरवणी": 1301,
      "प्रदर्शित": 1302,
      "प्रसिद्ध": 1303,
      "फाईल": 1304,
      "फॉर्म": 1305,
      "बघत": 1306,
      "बनवू": 1307,
      "बाजूचीपट्टी": 1308,
      "बेसबॉल": 1309,
      "बोलतो": 1310,
      "मधिल": 1311,
      "मेला": 1312,
      "यांस": 1313,
      "याचा": 1314,
      "राहिले": 1315,
      "रुग्णालयात": 1316,
      "वर्तमानक्षणी": 1317,
      "वाचलं": 1318,
      "वाचायला": 1319,
      "वापरलेले": 1320,
      "विषय": 1321,
      "शब्दकोश": 1322,
      "सांगू": 1323,
      "सुधारित": 1324,
      "सूर्य": 1325,
      "स्वतःची": 1326,
      "हल्ला": 1327,
      "हीच": 1328,
      "१०": 1329,
      "11": 1330,
      "Calendar": 1331,
      "H": 1332,
      "K": 1333,
      "KDM": 1334,
      "an": 1335,
      "as": 1336,
      "credit": 1337,
      "long": 1338,
      "process": 1339,
      "resolution": 1340,
      "textbox": 1341,
      "आज्ञावली": 1342,
      "आठ": 1343,
      "आर": 1344,
      "इथून": 1345,
      "इमॉटिकॉन": 1346,
      "एकदम": 1347,
      "एखादं": 1348,
      "एखादी": 1349,
      "ऐकत": 1350,
      "कचरापेटी": 1351,
      "कागद": 1352,
      "कोणताही": 1353,
      "गेलेले": 1354,
      "घडलं": 1355,
      "घालून": 1356,
      "चिन्हे": 1357,
      "छोटे": 1358,
      "जसे": 1359,
      "जी": 1360,
      "जेवण": 1361,
      "टाकलं": 1362,
      "तिचे": 1363,
      "दिवशी": 1364,
      "द्वितीय": 1365,
      "नियम": 1366,
      "नोंद": 1367,
      "परिवर्तक": 1368,
      "पहिला": 1369,
      "पासवर्ड": 1370,
      "पुन्हस्थापन": 1371,
      "फर": 1372,
      "फ़ॉउर": 1373,
      "फाइलनाव": 1374,
      "फेब्रुवारी": 1375,
      "बंदूक": 1376,
      "बॅकएन्ड": 1377,
      "मार्च": 1378,
      "मूल्य": 1379,
      "युनायटेड": 1380,
      "रडत": 1381,
      "राहत": 1382,
      "लक्षात": 1383,
      "वगळा": 1384,
      "वर्षाचा": 1385,
      "विनंतीकृत": 1386,
      "विस्तारण": 1387,
      "वेळेवर": 1388,
      "श्वास": 1389,
      "सक्रिय": 1390,
      "सगळं": 1391,
      "सवय": 1392,
      "सावधानता": 1393,
      "साहेब": 1394,
      "सोडल्यास": 1395,
      "सोपी": 1396,
      "स्वयं": 1397,
      "हेच": 1398,
      "होतीस": 1399,
      "\",": 1400,
      "12": 1401,
      "2003": 1402,
      "Bastian": 1403,
      "CPU": 1404,
      "Ctrl": 1405,
      "Date": 1406,
      "FTP": 1407,
      "Indian": 1408,
      "Information": 1409,
      "Lock": 1410,
      "PCI": 1411,
      "Qt": 1412,
      "Settings": 1413,
      "V": 1414,
      "Waldo": 1415,
      "[%": 1416,
      "\\": 1417,
      "font": 1418,
      "h": 1419,
      "license": 1420,
      "lu": 1421,
      "report": 1422,
      "src": 1423,
      "symbol": 1424,
      "will": 1425,
      "y": 1426,
      "}": 1427,
      "अकरा": 1428,
      "अमेरिकेत": 1429,
      "असायला": 1430,
      "आयात": 1431,
      "आयुष्य": 1432,
      "कधीकधी": 1433,
      "करण्याचा": 1434,
      "करावे": 1435,
      "कुत्रे": 1436,
      "कॅशे": 1437,
      "केलेला": 1438,
      "क्लाऐंट": 1439,
      "खरी": 1440,
      "गरीब": 1441,
      "गोळी": 1442,
      "चल": 1443,
      "चांगले": 1444,
      "चालवता": 1445,
      "चौकटची": 1446,
      "जपान": 1447,
      "जाईन": 1448,
      "टाकण्यात": 1449,
      "टाकले": 1450,
      "टॉमबरोबर": 1451,
      "टॉमशी": 1452,
      "तरुण": 1453,
      "तुझ्यावर": 1454,
      "तेवढं": 1455,
      "थांबा": 1456,
      "दिसतो": 1457,
      "नदी": 1458,
      "पडू": 1459,
      "पडेल": 1460,
      "पद्धत": 1461,
      "पियानो": 1462,
      "पूर्वी": 1463,
      "प्रदर्शकName": 1464,
      "बघायचं": 1465,
      "बनविले": 1466,
      "बॉल": 1467,
      "बोलते": 1468,
      "मधून": 1469,
      "मशीन": 1470,
      "मासे": 1471,
      "मुलांना": 1472,
      "मे": 1473,
      "यामुळे": 1474,
      "येतील": 1475,
      "राइटजोगी": 1476,
      "रात्र": 1477,
      "लाईट": 1478,
      "वर्गात": 1479,
      "वाचा": 1480,
      "वाजेपर्यंत": 1481,
      "विसरून": 1482,
      "संयोजन": 1483,
      "सर्वच": 1484,
      "साधारण": 1485,
      "स्वीकारा": 1486,
      "हवय": 1487,
      "हॉटेल": 1488,
      "होतात": 1489,
      "३०": 1490,
      "),": 1491,
      "*": 1492,
      "02i": 1493,
      "2007": 1494,
      "MiB": 1495,
      "OpenGL": 1496,
      "Query": 1497,
      "_R": 1498,
      "current": 1499,
      "heading": 1500,
      "no": 1501,
      "provide": 1502,
      "अमेरिका": 1503,
      "अवलंबित्वे": 1504,
      "असलेली": 1505,
      "आउटपुट": 1506,
      "आठवण": 1507,
      "आठवत": 1508,
      "उत्तम": 1509,
      "एकटी": 1510,
      "एकापेक्षा": 1511,
      "कधीच": 1512,
      "करेल": 1513,
      "कार्यपध्दती": 1514,
      "काळा": 1515,
      "कुकीज": 1516,
      "केल्या": 1517,
      "खराब": 1518,
      "खाऊ": 1519,
      "खाजगी": 1520,
      "खात": 1521,
      "खेळतो": 1522,
      "चीज": 1523,
      "चुकीचं": 1524,
      "चौकटीत": 1525,
      "जातोय": 1526,
      "जावास्क्रिप्ट": 1527,
      "जुना": 1528,
      "जुनी": 1529,
      "जुने": 1530,
      "जोक": 1531,
      "जोडले": 1532,
      "ज्या": 1533,
      "ठरले": 1534,
      "डेबकाॅन्फ": 1535,
      "डोंगर": 1536,
      "तसे": 1537,
      "तातोएबा": 1538,
      "तुमच्यावर": 1539,
      "त्यांस": 1540,
      "त्यास": 1541,
      "थांबवा": 1542,
      "दर्शवाName": 1543,
      "दर्शवू": 1544,
      "दिले": 1545,
      "द्यायला": 1546,
      "नव्हतो": 1547,
      "नसतं": 1548,
      "निरोप": 1549,
      "पडली": 1550,
      "पत्नी": 1551,
      "परिक्षण": 1552,
      "पार्स": 1553,
      "पुन्हनामांकन": 1554,
      "पुस्तिका": 1555,
      "पूर्वीचे": 1556,
      "पॅकेजेसची": 1557,
      "पेन": 1558,
      "प्रवेशीय": 1559,
      "प्रारंभिक": 1560,
      "बनवत": 1561,
      "बहु": 1562,
      "बाकी": 1563,
      "बीट": 1564,
      "बॉस्टनला": 1565,
      "बोलायला": 1566,
      "ब्राउजर": 1567,
      "ब्रीज": 1568,
      "भेटू": 1569,
      "माझ्याशी": 1570,
      "मिळालं": 1571,
      "मीच": 1572,
      "रात्रभर": 1573,
      "रूंदी": 1574,
      "रेग्यूलर": 1575,
      "लात": 1576,
      "वाजले": 1577,
      "वाटत": 1578,
      "विचारा": 1579,
      "विभाजन": 1580,
      "विरामचिन्ह": 1581,
      "शान्बे": 1582,
      "शिकायला": 1583,
      "शी": 1584,
      "सप्टेंबर": 1585,
      "सर्वजण": 1586,
      "स्क्रीप्ट": 1587,
      "स्थापन": 1588,
      "स्थित": 1589,
      "स्वप्न": 1590,
      "हातात": 1591,
      "हुशार": 1592,
      "होऊन": 1593,
      "होतील": 1594,
      "'.": 1595,
      "1998": 1596,
      "2004": 1597,
      "Alt": 1598,
      "Description": 1599,
      "Python": 1600,
      "URI": 1601,
      "_A": 1602,
      "application": 1603,
      "asp": 1604,
      "bin": 1605,
      "cgi": 1606,
      "k": 1607,
      "new": 1608,
      "php": 1609,
      "session": 1610,
      "tooltip": 1611,
      "when": 1612,
      "~": 1613,
      "अंक": 1614,
      "अडचण": 1615,
      "अपयश": 1616,
      "असल्यावरही": 1617,
      "आहेComment": 1618,
      "उजवीकडे": 1619,
      "उडी": 1620,
      "उतरवून": 1621,
      "उदाहरण": 1622,
      "उद्यानात": 1623,
      "उपयोगी": 1624,
      "ऍपलेट": 1625,
      "एक्सप्रेशन": 1626,
      "ऐवजी": 1627,
      "औषध": 1628,
      "कराल": 1629,
      "करुया": 1630,
      "करेन": 1631,
      "कविता": 1632,
      "कालबाह्य": 1633,
      "काळोख": 1634,
      "किल्ली": 1635,
      "कुठेतरी": 1636,
      "कॉल": 1637,
      "कोणतेही": 1638,
      "क्रॅश": 1639,
      "खिडक्या": 1640,
      "खेळतोय": 1641,
      "खेळायला": 1642,
      "गंभीर": 1643,
      "गणित": 1644,
      "गायला": 1645,
      "गुणविशेष": 1646,
      "ग्रीक": 1647,
      "घट्ट": 1648,
      "चिन्हाकृत": 1649,
      "चीनला": 1650,
      "चौकटComment": 1651,
      "जेव्हा": 1652,
      "जॉर्ज": 1653,
      "टाइप": 1654,
      "टाकली": 1655,
      "ठरवलं": 1656,
      "ठाऊक": 1657,
      "ठेवू": 1658,
      "डेबियन": 1659,
      "डॉल्फिन": 1660,
      "तिच्याबरोबर": 1661,
      "तीव्र": 1662,
      "तुझ्याबरोबर": 1663,
      "त्यांचे": 1664,
      "थांबवू": 1665,
      "दक्षिण": 1666,
      "दिसते": 1667,
      "दोघेही": 1668,
      "धावू": 1669,
      "धोकादायक": 1670,
      "नको": 1671,
      "नसतो": 1672,
      "नामांकीत": 1673,
      "नाहीयेस": 1674,
      "निर्धारण": 1675,
      "नीवडा": 1676,
      "पडत": 1677,
      "पळून": 1678,
      "पाठ": 1679,
      "पाठी": 1680,
      "पुरवित": 1681,
      "प्रतिसाद": 1682,
      "प्लेलिस्ट": 1683,
      "फाइल्स्": 1684,
      "फूल": 1685,
      "फोटो": 1686,
      "फ्रांस": 1687,
      "बसला": 1688,
      "बाण": 1689,
      "बिल": 1690,
      "बॉस्टनमध्ये": 1691,
      "महत्त्वाचं": 1692,
      "माणसं": 1693,
      "माफ": 1694,
      "मासा": 1695,
      "मिनिटं": 1696,
      "मेले": 1697,
      "यम": 1698,
      "राग": 1699,
      "राहिलो": 1700,
      "लगेच": 1701,
      "लिहीले": 1702,
      "लिहू": 1703,
      "लिहून": 1704,
      "लोकसंख्या": 1705,
      "लोड": 1706,
      "वाक्य": 1707,
      "वापरण्याकरीता": 1708,
      "विदेशी": 1709,
      "विभाजक": 1710,
      "वेगाने": 1711,
      "शटडाऊन": 1712,
      "संरचित": 1713,
      "सगळी": 1714,
      "सत्य": 1715,
      "समाप्त": 1716,
      "सर्वांना": 1717,
      "सापडला": 1718,
      "सावधान": 1719,
      "सोमवार": 1720,
      "स्थळ": 1721,
      "स्वताहून": 1722,
      "स्वॅप": 1723,
      "\".": 1724,
      "\"}": 1725,
      "16": 1726,
      "CGI": 1727,
      "Carsten": 1728,
      "Copyright": 1729,
      "Google": 1730,
      "MD5": 1731,
      "Plasma": 1732,
      "at": 1733,
      "command": 1734,
      "examples": 1735,
      "index": 1736,
      "package": 1737,
      "r": 1738,
      "shutdown": 1739,
      "version": 1740,
      "अता": 1741,
      "अपवाद": 1742,
      "अमेरिकेला": 1743,
      "अरबीत": 1744,
      "अस्तित्वातील": 1745,
      "आज्ञा": 1746,
      "आमचा": 1747,
      "आराम": 1748,
      "इटालियन": 1749,
      "इतकी": 1750,
      "उघडले": 1751,
      "उपकार्यक्रम": 1752,
      "उपयोग": 1753,
      "उबुन्टू": 1754,
      "ऊंची": 1755,
      "एकमात्र": 1756,
      "एस": 1757,
      "ऑक्टोबर": 1758,
      "ओढा": 1759,
      "करतोस": 1760,
      "कळत": 1761,
      "काळे": 1762,
      "किंमत": 1763,
      "कुठून": 1764,
      "कॉर्डलेस्": 1765,
      "खूण": 1766,
      "खोडा": 1767,
      "गट": 1768,
      "गाड्या": 1769,
      "गाणी": 1770,
      "गुलाब": 1771,
      "गुलाम": 1772,
      "गे": 1773,
      "चाललंय": 1774,
      "चित्र": 1775,
      "चोर": 1776,
      "जवळ": 1777,
      "जावा": 1778,
      "जुनं": 1779,
      "जोरात": 1780,
      "टाकायचे": 1781,
      "टिप": 1782,
      "ट्रे": 1783,
      "डीमन": 1784,
      "तपशील": 1785,
      "तपास": 1786,
      "थांब": 1787,
      "थोडा": 1788,
      "दर्शनी": 1789,
      "दार": 1790,
      "दिसलं": 1791,
      "दुरुस्त": 1792,
      "दुवा": 1793,
      "दुसरा": 1794,
      "धरून": 1795,
      "नं": 1796,
      "नये": 1797,
      "नसते": 1798,
      "नाहिये": 1799,
      "नियंत्रक": 1800,
      "पडतो": 1801,
      "पुन्हदाखलन": 1802,
      "पुरवठाकर्ता": 1803,
      "पॅकेजची": 1804,
      "पेक्षा": 1805,
      "पोचले": 1806,
      "पोचलो": 1807,
      "प्रचंड": 1808,
      "प्रणालीवर": 1809,
      "प्रेमात": 1810,
      "प्रोग्रामName": 1811,
      "फाइलं": 1812,
      "बटणावर": 1813,
      "बनायचं": 1814,
      "बायको": 1815,
      "बारा": 1816,
      "बाह": 1817,
      "बॉब": 1818,
      "बॉयफ्रेंड": 1819,
      "मदतीची": 1820,
      "महिन्यात": 1821,
      "माहितीComment": 1822,
      "मुलाला": 1823,
      "मूर्ख": 1824,
      "मेरीचा": 1825,
      "मेह": 1826,
      "मेहर": 1827,
      "मोर": 1828,
      "यादीत": 1829,
      "यादीतील": 1830,
      "रशिया": 1831,
      "राहिलं": 1832,
      "लॅटीन": 1833,
      "लेबल": 1834,
      "वर्षांपूर्वी": 1835,
      "वाचत": 1836,
      "वाचन": 1837,
      "विचारलं": 1838,
      "विभागComment": 1839,
      "विमानतळाला": 1840,
      "विविध": 1841,
      "विशेष": 1842,
      "व्हिडिओ": 1843,
      "शिकलो": 1844,
      "शेवटचे": 1845,
      "शोधQuery": 1846,
      "शोधू": 1847,
      "संच": 1848,
      "संस्थापन": 1849,
      "सगळेच": 1850,
      "सदस्य": 1851,
      "समजतं": 1852,
      "समजते": 1853,
      "समजलं": 1854,
      "सर्दी": 1855,
      "सस्पेंड": 1856,
      "सापडत": 1857,
      "सापडली": 1858,
      "सॉकेट": 1859,
      "स्त्री": 1860,
      "स्थानीयरित्या": 1861,
      "स्वतःला": 1862,
      "हसू": 1863,
      "हिज्जा": 1864,
      "/\\\\\\\\": 1865,
      "13": 1866,
      "1999": 1867,
      "CardBus": 1868,
      "KCharselect": 1869,
      "KWin": 1870,
      "Q": 1871,
      "_": 1872,
      "_o": 1873,
      "are": 1874,
      "as_": 1875,
      "but": 1876,
      "category": 1877,
      "crash": 1878,
      "description": 1879,
      "etc": 1880,
      "exec": 1881,
      "google": 1882,
      "may": 1883,
      "one": 1884,
      "program": 1885,
      "radio": 1886,
      "saver": 1887,
      "shortcut": 1888,
      "should": 1889,
      "translate": 1890,
      "whatsthis": 1891,
      "year": 1892,
      "अंदाजे": 1893,
      "अक्षरं": 1894,
      "अज्ञात": 1895,
      "अधिप्रमाणन": 1896,
      "अपरिचित": 1897,
      "अपलोड": 1898,
      "अरे": 1899,
      "अवलंबित्व": 1900,
      "असलेल्या": 1901,
      "असावे": 1902,
      "असेन": 1903,
      "आईला": 1904,
      "आर्काइव्ह": 1905,
      "आलेली": 1906,
      "आवडला": 1907,
      "इंग्लंडमध्ये": 1908,
      "इंग्लिश": 1909,
      "इंजीन": 1910,
      "इनडेक्सींग": 1911,
      "इस्पिकची": 1912,
      "उघडण्यास": 1913,
      "उच्चारण": 1914,
      "उन्हाळ्यात": 1915,
      "उभा": 1916,
      "उभी": 1917,
      "उभे": 1918,
      "एकट्याने": 1919,
      "एकाग्रता": 1920,
      "एवढा": 1921,
      "ओळी": 1922,
      "काढला": 1923,
      "काढू": 1924,
      "कामाला": 1925,
      "किलवरची": 1926,
      "कुटुंब": 1927,
      "कुठलिही": 1928,
      "कॅनडामध्ये": 1929,
      "कोणतीही": 1930,
      "कोणाची": 1931,
      "क्षमता": 1932,
      "खरोखरच": 1933,
      "खाते": 1934,
      "खाल्ले": 1935,
      "खुर्ची": 1936,
      "गडबड": 1937,
      "गर्लफ्रेंड": 1938,
      "गाऊ": 1939,
      "गायब": 1940,
      "घेईन": 1941,
      "घेतलंस": 1942,
      "घ्यायचं": 1943,
      "चव": 1944,
      "चाल": 1945,
      "चिकटवा": 1946,
      "छोट्या": 1947,
      "जगात": 1948,
      "जगातला": 1949,
      "जर्मनीमध्ये": 1950,
      "जाणारी": 1951,
      "झालेले": 1952,
      "झोपून": 1953,
      "टूलटिप": 1954,
      "टेबल": 1955,
      "ठिकाणी": 1956,
      "डावीकडे": 1957,
      "डिस्कला": 1958,
      "तिच्यावर": 1959,
      "तुझ्याशी": 1960,
      "तेव्हा": 1961,
      "थकलेलो": 1962,
      "थांबू": 1963,
      "थोडीशी": 1964,
      "दगड": 1965,
      "दस्तऐवजीकरण": 1966,
      "दिवसात": 1967,
      "दुसरी": 1968,
      "देऊन": 1969,
      "धोक्याची": 1970,
      "नकोय": 1971,
      "नमूद": 1972,
      "नावाची": 1973,
      "निघून": 1974,
      "निर्णय": 1975,
      "निळे": 1976,
      "निवडू": 1977,
      "निसान": 1978,
      "नेलं": 1979,
      "नोड": 1980,
      "न्यूयॉर्क": 1981,
      "परवाना": 1982,
      "परस्पर": 1983,
      "परस्परसंबंध": 1984,
      "पाहिला": 1985,
      "पुनःदाखल": 1986,
      "पुन्हआकार": 1987,
      "पुन्हनामांकीत": 1988,
      "पुन्हस्थापीत": 1989,
      "पूल": 1990,
      "पृथ्वी": 1991,
      "पैसा": 1992,
      "पोहता": 1993,
      "पोहायला": 1994,
      "प्रगत": 1995,
      "प्रति": 1996,
      "प्रोसेसर": 1997,
      "फ्लॅग": 1998,
      "बदामची": 1999,
      "बनवलं": 2000,
      "बनविण्याकरीता": 2001,
      "बाजूस": 2002,
      "बाबांनी": 2003,
      "बीअर": 2004,
      "बोलणं": 2005,
      "ब्लॉक": 2006,
      "भाव": 2007,
      "भूमिका": 2008,
      "मत": 2009,
      "मधील": 2010,
      "मानव": 2011,
      "माहितीकोष": 2012,
      "मिनिट": 2013,
      "मुसलमान": 2014,
      "मेनू": 2015,
      "मेरीच्या": 2016,
      "मॉनीटर": 2017,
      "यात": 2018,
      "यापुढे": 2019,
      "यास": 2020,
      "येऊन": 2021,
      "रडायला": 2022,
      "रशियन": 2023,
      "राणी": 2024,
      "राहा": 2025,
      "राहिली": 2026,
      "रुंदी": 2027,
      "लंडनला": 2028,
      "लागतो": 2029,
      "लाज": 2030,
      "लॉरी": 2031,
      "वर्षांची": 2032,
      "वस्तु": 2033,
      "वाटली": 2034,
      "वाटा": 2035,
      "वाटेल": 2036,
      "वातावरण": 2037,
      "वापरला": 2038,
      "वारले": 2039,
      "विधान": 2040,
      "विभागName": 2041,
      "विभाजीत": 2042,
      "वेडा": 2043,
      "वैद्य": 2044,
      "वैश्विक": 2045,
      "व्हायला": 2046,
      "शिकवू": 2047,
      "शेवटचा": 2048,
      "शोधण्याजोगी": 2049,
      "संदर्भ": 2050,
      "संपादकName": 2051,
      "संभाव्यतया": 2052,
      "संवादपट": 2053,
      "सदोषीत": 2054,
      "सर्वांनाच": 2055,
      "सहसा": 2056,
      "सुधारणा": 2057,
      "सूचविलेले": 2058,
      "स्क्रोलबॅक": 2059,
      "स्वतः": 2060,
      "स्वतःचं": 2061,
      "स्वयंचलित": 2062,
      "स्वरूपन": 2063,
      "स्वस्त": 2064,
      "हाताने": 2065,
      "होतेवेळी": 2066,
      "ह्याची": 2067,
      "२": 2068,
      "६": 2069,
      "%%": 2070,
      "('": 2071,
      "***": 2072,
      "*.": 2073,
      "+\\\\\\\\": 2074,
      "/?": 2075,
      "00": 2076,
      "Coptic": 2077,
      "Daniel": 2078,
      "Developers": 2079,
      "Dia": 2080,
      "Font": 2081,
      "Free": 2082,
      "GLX": 2083,
      "GUI": 2084,
      "Khordad": 2085,
      "Michael": 2086,
      "Molkentin": 2087,
      "Opens": 2088,
      "PATH": 2089,
      "Pfeiffer": 2090,
      "SFTP": 2091,
      "Shift": 2092,
      "This": 2093,
      "USB": 2094,
      "XML": 2095,
      "_T": 2096,
      "bus": 2097,
      "defined": 2098,
      "dig": 2099,
      "en": 2100,
      "example": 2101,
      "have": 2102,
      "ht": 2103,
      "locale": 2104,
      "notification": 2105,
      "path": 2106,
      "query": 2107,
      "size": 2108,
      "source": 2109,
      "translation": 2110,
      "wordreference": 2111,
      "अंड": 2112,
      "अंतर": 2113,
      "अक्षरे": 2114,
      "अगोदरच": 2115,
      "अतिरिक्त": 2116,
      "अतिरीक्त": 2117,
      "अदार": 2118,
      "अनुपस्थित": 2119,
      "अनुवादः": 2120,
      "अयोग्य": 2121,
      "अलेक्जेंडर": 2122,
      "असलेले": 2123,
      "आईची": 2124,
      "आईने": 2125,
      "आजोबा": 2126,
      "आठवड्यातील": 2127,
      "आणखी": 2128,
      "आणलं": 2129,
      "आणून": 2130,
      "आमचं": 2131,
      "आयरिश": 2132,
      "इकडे": 2133,
      "इतक्या": 2134,
      "इन्डेक्सींग": 2135,
      "उघडणे": 2136,
      "उत्तरे": 2137,
      "उभेरित्या": 2138,
      "उर्वरीत": 2139,
      "ए": 2140,
      "एकटे": 2141,
      "एकत्रित": 2142,
      "एकही": 2143,
      "एखादा": 2144,
      "ऐकून": 2145,
      "ऑनलाइन": 2146,
      "ऑपटिकल": 2147,
      "ओव्हरराईड": 2148,
      "कंसोल": 2149,
      "कन्सोल": 2150,
      "करण्यापूर्वी": 2151,
      "करतेस": 2152,
      "करतोName": 2153,
      "करायचंय": 2154,
      "कळलं": 2155,
      "कळवा": 2156,
      "कापा": 2157,
      "कार्यक्रमाचे": 2158,
      "कार्यक्षमता": 2159,
      "काळी": 2160,
      "किप्रेस": 2161,
      "कॅनेडियन": 2162,
      "केंद्रीत": 2163,
      "केलंस": 2164,
      "कोड": 2165,
      "कोणीच": 2166,
      "कोणीतरी": 2167,
      "खर्च": 2168,
      "खाल्ला": 2169,
      "खिश्यात": 2170,
      "खेळत": 2171,
      "गेम": 2172,
      "ग्रीड": 2173,
      "घरं": 2174,
      "घेऊ": 2175,
      "घेतले": 2176,
      "घोडे": 2177,
      "चर्चला": 2178,
      "चालवतो": 2179,
      "चेक": 2180,
      "चेकसम": 2181,
      "चौकटला": 2182,
      "जग": 2183,
      "जमादिल": 2184,
      "जाण्यापूर्वी": 2185,
      "जातं": 2186,
      "जातेय": 2187,
      "जिथे": 2188,
      "जुळत": 2189,
      "ज्यात": 2190,
      "झाड": 2191,
      "टाइमआऊट": 2192,
      "टाकणे": 2193,
      "टाकण्यासाठी": 2194,
      "टाय": 2195,
      "टॅक्सी": 2196,
      "टॉवेल": 2197,
      "ठेवली": 2198,
      "ठेवून": 2199,
      "डिपेंडन्सी": 2200,
      "डोकं": 2201,
      "ड्राइवर": 2202,
      "ताबडतोब": 2203,
      "तिरपे": 2204,
      "तुमच्यासाठी": 2205,
      "तेरा": 2206,
      "थंबनेल": 2207,
      "थोड्या": 2208,
      "दहापर्यंत": 2209,
      "दाखव": 2210,
      "दाखवलं": 2211,
      "दाबून": 2212,
      "दिलेले": 2213,
      "दिवसातून": 2214,
      "दिसतोय": 2215,
      "दुखतंय": 2216,
      "दृष्य": 2217,
      "धर्मात": 2218,
      "नमुना": 2219,
      "नसल्यास": 2220,
      "नावानुरूप": 2221,
      "निघायला": 2222,
      "निघाला": 2223,
      "निघाली": 2224,
      "निनावी": 2225,
      "नियंत्रीत": 2226,
      "निर्देशन": 2227,
      "न्यूयॉर्कमध्ये": 2228,
      "पहिलं": 2229,
      "पहिले": 2230,
      "पाकीट": 2231,
      "पाठवलं": 2232,
      "पार्श्वभूमीतील": 2233,
      "पाहत": 2234,
      "पाहिजेत": 2235,
      "पिआनो": 2236,
      "पिक्चर": 2237,
      "पीत": 2238,
      "पुन्हदाखल": 2239,
      "पुरविते": 2240,
      "पॅकेजेसच्या": 2241,
      "पोचला": 2242,
      "पोचली": 2243,
      "प्रक्रिया": 2244,
      "प्रणली": 2245,
      "प्रश्नाचं": 2246,
      "प्रारूप": 2247,
      "प्लेयरName": 2248,
      "फाईल्स": 2249,
      "फिरवा": 2250,
      "फुलं": 2251,
      "फॉन्टचा": 2252,
      "बघितला": 2253,
      "बदलू": 2254,
      "बनवला": 2255,
      "बरोब्बर": 2256,
      "बर्ण": 2257,
      "बाटली": 2258,
      "बाबांना": 2259,
      "बुडून": 2260,
      "बेलचा": 2261,
      "बेशुद्ध": 2262,
      "बोलतेस": 2263,
      "बोलतोस": 2264,
      "बोललो": 2265,
      "ब्रेड": 2266,
      "भारतीय": 2267,
      "भावरेषा": 2268,
      "भाषण": 2269,
      "मजकूर": 2270,
      "मजल्यावर": 2271,
      "माणसाने": 2272,
      "मामा": 2273,
      "मिरर": 2274,
      "मुलभूतरित्या": 2275,
      "मुलीला": 2276,
      "मोकळे": 2277,
      "म्हणायचं": 2278,
      "यायचं": 2279,
      "योग्यरित्या": 2280,
      "राज्य": 2281,
      "रेकॉर्ड": 2282,
      "लपविलेले": 2283,
      "लिहत": 2284,
      "लिहिता": 2285,
      "लिहिलेलं": 2286,
      "वजन": 2287,
      "वाटते": 2288,
      "वाटतो": 2289,
      "वापरकर्तानाव": 2290,
      "वापरायचे": 2291,
      "वापरून": 2292,
      "वास": 2293,
      "विसरलो": 2294,
      "विसरू": 2295,
      "व्यक्तिगत": 2296,
      "शाह": 2297,
      "शेवटची": 2298,
      "शोधण्यास": 2299,
      "श्री": 2300,
      "संकेतस्थळ": 2301,
      "संगणकावर": 2302,
      "संघ": 2303,
      "संध्याकाळी": 2304,
      "संपादित": 2305,
      "संयुक्त": 2306,
      "सज्ज": 2307,
      "समजतो": 2308,
      "सरळ": 2309,
      "सर्वरName": 2310,
      "सिनटॅक्स्": 2311,
      "सेरीफ": 2312,
      "सैनिक": 2313,
      "सोड": 2314,
      "सोपे": 2315,
      "स्क्रिप्ट्सKCharSelect": 2316,
      "स्टार्टअप": 2317,
      "स्थानांतरीत": 2318,
      "स्वतंत्र": 2319,
      "हवाय": 2320,
      "हसत": 2321,
      "हार्ड": 2322,
      "हिरवा": 2323,
      "हुबेहुब": 2324,
      "।": 2325,
      "०००": 2326,
      "१००": 2327,
      "—": 2328,
      "',": 2329,
      "2005": 2330,
      "2006": 2331,
      "AKCharselect": 2332,
      "DVDs": 2333,
      "Elter": 2334,
      "Ettrich": 2335,
      "Go": 2336,
      "HTTP": 2337,
      "Hoelzer": 2338,
      "IE": 2339,
      "KIO": 2340,
      "Note": 2341,
      "Screen": 2342,
      "Startup": 2343,
      "System": 2344,
      "Tools": 2345,
      "UNIX": 2346,
      "_B": 2347,
      "_E": 2348,
      "_H": 2349,
      "bugs": 2350,
      "commands": 2351,
      "default": 2352,
      "dir": 2353,
      "directory": 2354,
      "first": 2355,
      "from": 2356,
      "get": 2357,
      "id": 2358,
      "if": 2359,
      "intable": 2360,
      "language": 2361,
